<?php 
return array (
  'shared' => 
  array (
    'go-back' => 'वापस जाओ',
  ),
  403 => 
  array (
    'title' => '403 निषिद्ध',
    'description' => 'क्षमा करें, अनुरोध में मान्य डेटा था और सर्वर द्वारा समझा गया था, लेकिन सर्वर कार्रवाई से इनकार कर रहा है।',
  ),
  404 => 
  array (
    'title' => '404 नहीं मिला',
    'description' => 'क्षमा करें, वह पृष्ठ जिसे आप खोज रहे हैं, वह नहीं मिला।',
  ),
  405 => 
  array (
    'title' => '405 विधि अनुमति नहीं है',
    'description' => 'क्षमा करें, विधि की अनुमति नहीं है।',
  ),
  406 => 
  array (
    'title' => '406 स्वीकार्य नहीं है',
    'description' => 'क्षमा करें, अनुरोधित संसाधन अनुरोध में भेजे गए हेडर के अनुसार स्वीकार्य नहीं केवल सामग्री उत्पन्न करने में सक्षम है।',
  ),
  408 => 
  array (
    'title' => '408 निवेदन समय समाप्त',
    'description' => 'क्षमा करें, सर्वर अनुरोध के इंतजार में समय समाप्त हो गया।',
  ),
  419 => 
  array (
    'title' => '419 प्रमाणीकरण टाइमआउट',
    'description' => 'क्षमा करें, आपका सत्र समाप्त हो गया है। कृपया रिफ्रेश करें और पुनः प्रयास करें।',
  ),
  500 => 
  array (
    'title' => '500 आंतरिक सर्वर त्रुटि',
    'description' => 'क्षमा करें, वेबसाइट को आंतरिक सर्वर त्रुटि का सामना करना पड़ा।',
  ),
);