<?php 
return array (
  'backend' => 
  array (
    'sidebar' => 
    array (
      'reviews' => 'समीक्षा',
      'all-reviews' => 'सभी समीक्षाएँ',
    ),
    'write-a-review' => 'एक समीक्षा लिखे',
    'write-a-review-desc' => 'सबसे अच्छी समीक्षा भावुक और व्यक्तिगत हैं। वे एक समृद्ध कथा, विस्तार का खजाना, और अन्य उपभोक्ताओं के लिए एक उपयोगी टिप या दो प्रदान करते हैं।',
    'edit-a-review' => 'मेरी समीक्षा संपादित करें',
    'delete-a-review' => 'क्या आप समीक्षा हटाना चाहते हैं?',
    'select-rating' => 'अपनी रेटिंग का चयन करें',
    'overall-rating' => 'समग्र रेटिंग',
    'customer-service' => 'ग्राहक सेवा',
    'quality' => 'गुणवत्ता',
    'friendly' => 'अनुकूल',
    'pricing' => 'मूल्य निर्धारण',
    'tell-experience' => 'हमें अपना व्यक्तिगत अनुभव बताएं',
    'title' => 'शीर्षक',
    'description' => 'विवरण',
    'recommend' => 'सिफारिश',
    'post-review' => 'पोस्ट की समीक्षा करें',
    'update-review' => 'अद्यतन की समीक्षा करें',
    'review-approved' => 'मंजूर की',
    'review-pending' => 'लंबित अनुमोदन',
    'manage-reviews' => 'समीक्षा प्रबंधित करें',
    'manage-reviews-desc' => 'यह पृष्ठ आपको वेबसाइट लिस्टिंग समीक्षाओं को देखने, अनुमोदन करने और अस्वीकृत करने की अनुमति देता है।',
    'manage-reviews-desc-user' => 'यह पृष्ठ आपको अपनी समीक्षाओं को देखने, संपादित करने और हटाने की अनुमति देता है।',
    'all-reviews' => 'सभी समीक्षाएँ',
    'id' => 'आईडी',
    'status' => 'स्थिति',
    'view' => 'राय',
    'review-detail' => 'विस्तार से समीक्षा करें',
    'review-detail-desc' => 'यह पृष्ठ आपको एकल समीक्षा देखने, अनुमोदन करने और अस्वीकृत करने की अनुमति देता है।',
    'posted-at' => 'पर पोस्ट किया गया',
    'updated-at' => 'पर अपडेट किया गया',
    'my-reviews' => 'मेरी समीक्षा',
  ),
  'frontend' => 
  array (
    'review' => 'समीक्षा',
    'reviews' => 'समीक्षा',
    'reviews-cap' => 'समीक्षा',
    'start-a-review' => ' :item_name की अपनी समीक्षा शुरू करें।',
    'posted-a-review' => 'धन्यवाद! आपने :item_name के लिए एक समीक्षा पोस्ट की है।',
    'my-reviews' => 'आप अपनी सूची में से एक पर समीक्षा देख रहे हैं।',
    'no-review' => ' :item_name के लिए कोई समीक्षा नहीं मिली।',
  ),
  'seo' => 
  array (
    'write-a-review' => 'एक समीक्षा लिखें - डैशबोर्ड - एक्स 1',
    'edit-a-review' => 'एक समीक्षा संपादित करें - डैशबोर्ड - एक्स 1',
    'manage-reviews' => 'समीक्षा की समीक्षा करें - डैशबोर्ड - एक्स 1',
    'show-review' => 'विस्तार से समीक्षा करें - डैशबोर्ड - :site_name',
  ),
  'alert' => 
  array (
    'cannot-post-more-one-review' => 'आप एक से अधिक समीक्षा पोस्ट नहीं कर सकते।',
    'review-posted-success' => 'समीक्षा सफलतापूर्वक पोस्ट की गई',
    'review-updated-success' => 'समीक्षा सफलतापूर्वक अपडेट की गई',
    'review-deleted-success' => 'समीक्षा सफलतापूर्वक हटा दी गई',
    'review-approved' => 'समीक्षा सफलतापूर्वक स्वीकृत हुई',
    'review-disapproved' => 'समीक्षा सफलतापूर्वक अस्वीकृत हो गई',
  ),
);